<!DOCTYPE html>
<html lang="fr">
<head><meta charset="utf-8"><meta name="viewport" content="width=device-width, initial-scale=1.0">
	<title>Services d&#39;&eacute;lagage et d&#39;abattage - BioForestVG</title>
	<meta name="description" content="Découvrez notre galerie de travaux réalisés par BioForestVG en matière d'élagage,
     d'abattage et de débroussaillage à Oloron Sainte-Marie, Pau, Tarbes, Mont de Marsan et Bayonne. Contactez-nous pour en savoir plus sur nos services." />
	<link href="/images/logo.png" rel="icon" type="image/x-icon" />
	<link href="css/trabajos.css" rel="stylesheet" />
	<link href="css/hero.css" rel="stylesheet" /><script src="js/bioforest.js"></script><script src="js/language-switcher_nt.js"></script>
</head>
<body>
<div class="navbar" id="navbar">
<div class="logo"><img src="images/logo.png" />
<p><b>BIOFORESTVG</b></p>
<button onclick="switchLanguage('es')">Switch to espagnol</button></div>

<div class="burger">
<div></div>

<div></div>

<div></div>
</div>

<div class="navbar" id="navbar-right"><a href="debut.html">DEBUT</a> <a href="about_fr.html">&iquest;QUI NOUS SOMMES?</a> <a href="nt_fr.html">NOS TRAVAUX</a> <a href="contacto_fr.html">CONTACT</a></div>

<div class="mobile-menu" id="mobile-menu" onclick="mobileMenu()"><a href="debut.html">DEBUT</a> <a href="about_fr.html">&iquest;QUI NOUS SOMMES?</a> <a href="nt_fr.html">NOS TRAVAUX</a> <a href="contacto_fr.html">CONTACT</a></div>
</div>

<div id="hero">
<div class="text-container">
<h1>BioForestVG</h1>

<p>&Eacute;LAGAGES, ABATTAGES ET D&Eacute;BROUSSAILLAGES</p>
</div>
</div>

<div id="trabajos">
<p>Bienvenue &agrave; notre service sp&eacute;cialis&eacute; en &eacute;lagage, abattage et d&eacute;broussaillage dans les r&eacute;gions d&#39;Aragon, de Navarre et du Pays Basque en Espagne, ainsi qu&#39;en Aquitaine et en Midi-Pyr&eacute;n&eacute;es en France. Forts de nombreuses ann&eacute;es d&#39;exp&eacute;rience et d&#39;une &eacute;quipe hautement qualifi&eacute;e, nous nous engageons &agrave; maintenir vos espaces verts s&ucirc;rs et magnifiques en offrant un service complet de gestion foresti&egrave;re et d&#39;entretien des zones naturelles.</p>

<h2>Nos Travaux</h2>

<ul>
	<li><strong>&Eacute;lagage d&#39;arbres :</strong> Nous disposons d&#39;experts qui effectuent des tailles soign&eacute;es et pr&eacute;cises pour pr&eacute;server la sant&eacute; de vos arbres, favoriser leur croissance et &eacute;viter les risques de chute de branches.</li>
	<li><strong>Abattage d&#39;arbres :</strong> Nous r&eacute;alisons l&#39;abattage d&#39;arbres de mani&egrave;re s&eacute;curis&eacute;e et efficace, que ce soit pour des raisons de s&eacute;curit&eacute;, de d&eacute;veloppement urbain ou de r&eacute;novation de votre espace naturel.</li>
	<li><strong>D&eacute;broussaillage de terrains : </strong>Nous d&eacute;barrassons les terrains de v&eacute;g&eacute;tation ind&eacute;sirable, de mauvaises herbes et de broussailles, am&eacute;liorant ainsi l&#39;esth&eacute;tique et l&#39;utilit&eacute; de votre espace.</li>
	<li><strong>Entretien de haies et de jardins :</strong> Nos services d&#39;entretien de haies et de jardins sont con&ccedil;us pour vous assurer que vos espaces verts soient toujours dans leur meilleur &eacute;tat, cr&eacute;ant un environnement sain, accueillant et relaxant.</li>
</ul>

<div class="gallery">
<div class="row"><img alt="Travail d'Élagage chez BioForestVG" src="images/gallery1.jpg" /> <img alt="Équipe d'Abattage en Action" src="images/gallery2.jpg" /></div>

<div class="row2"><img alt="Débroussaillage de Parcelle" src="images/gallery3.jpg" /> <img alt="Élagage d'Arbre de Grande Hauteur" src="images/gallery4.jpg" /> <img alt="Abattage Sélectif d'Arbres" src="images/gallery5.jpg" /></div>
</div>

<h2>Pourquoi nous choisir ?</h2>

<ul>
	<li><strong>Exp&eacute;rience Locale :</strong> Nous connaissons les sp&eacute;cificit&eacute;s des r&eacute;gions d&#39;Aragon, de Navarre, du Pays Basque, d&#39;Aquitaine et de Midi-Pyr&eacute;n&eacute;es, ce qui nous permet d&#39;adapter nos services &agrave; vos besoins sp&eacute;cifiques.</li>
	<li><strong>Professionnels Qualifi&eacute;s :</strong> Notre &eacute;quipe est compos&eacute;e d&#39;experts en sylviculture et en gestion foresti&egrave;re, garantissant un travail de haute qualit&eacute;.</li>
	<li><strong>Engagement Environnemental : </strong>Nous sommes des d&eacute;fenseurs de la pr&eacute;servation de l&#39;environnement et nous nous effor&ccedil;ons de minimiser notre impact sur la nature.</li>
	<li><strong>&Eacute;quipements et Technologie de Pointe :</strong> Nous disposons d&#39;outils et d&#39;&eacute;quipements de derni&egrave;re g&eacute;n&eacute;ration pour r&eacute;aliser des travaux efficaces et s&eacute;curis&eacute;s.</li>
	<li><strong>Service Personnalis&eacute; :</strong> Nous comprenons que chaque projet est unique, c&#39;est pourquoi nous proposons un service personnalis&eacute; adapt&eacute; &agrave; vos objectifs et &agrave; votre budget.</li>
</ul>

<p>Nous sommes l&agrave; pour prendre soin de vos espaces verts de mani&egrave;re professionnelle et responsable. Permettez-nous d&#39;&ecirc;tre votre partenaire dans la gestion des ressources naturelles. Contactez-nous d&egrave;s aujourd&#39;hui pour obtenir un devis gratuit et sans engagement !&nbsp;<br><br>T&eacute;l&eacute;phone: <a href="tel:+34 647 007 305">+34 647 007 305</a>&nbsp; &nbsp;<br><br>Adresse e-mail: <a href="mailto:bioforestvg@gmail.com">bioforestvg@gmail.com</a></p>

<p></p>
</div>

<footer>&copy; 2023 BioForestVG</footer>
</body>
</html>