<!DOCTYPE html>
<html lang="es">
<head><meta charset="utf-8"><meta name="viewport" content="width=device-width, initial-scale=1.0">
	<title>Servicios de Podas y Talas - BioForestVG</title>
	<meta name="description" content="Explora nuestra galería de trabajos realizados por BioForestVG en podas, 
    talas y desbroces. Realizamos nuestros trabajos en toda la zona de Aragón, Navarra y País Vasco en España y en Francia en toda la zona de Aquitanie y Midi- Pyrénées. Contáctanos para obtener más información sobre nuestros servicios."/>
	<link href="/images/logo.png" rel="icon" type="image/x-icon" />
	<link href="css/trabajos.css" rel="stylesheet" />
	<link href="css/hero.css" rel="stylesheet" /><script src="js/bioforest.js"></script><script src="js/language-switcher_nt.js"></script>
</head>
<body>
<div class="navbar" id="navbar">
<div class="logo"><img src="images/logo.png" />
<p><b>BIOFORESTVG</b></p>
<button onclick="switchLanguage('fr')">Switch to france</button></div>

<div class="burger">
<div></div>

<div></div>

<div></div>
</div>

<div class="navbar" id="navbar-right"><a href="index.html">INICIO</a> <a href="about.html">&iquest;QUIENES SOMOS?</a> <a class="active" href="nuestrostrabajos.html">NUESTROS TRABAJOS</a> <a href="contacto.html">CONTACTO</a></div>

<div class="mobile-menu" id="mobile-menu" onclick="mobileMenu()"><a href="index.html">INICIO</a> <a href="about.html">QUIENES SOMOS?</a> <a href="nuestrostrabajos.html">NUESTROS TRABAJOS</a> <a href="contacto.html">CONTACTO</a></div>
</div>

<div id="hero">
<div class="text-container">
<h1>BioForestVG</h1>

<p>PODAS, TALAS Y DESBROCES</p>
</div>
</div>

<div id="trabajos">
<p>Bienvenidos a nuestro servicio especializado en podas, talas y desbroces en las regiones de Arag&oacute;n, Navarra y Pa&iacute;s Vasco en Espa&ntilde;a, as&iacute; como en Aquitania y Midi-Pyr&eacute;n&eacute;es en Francia. Con a&ntilde;os de experiencia y un equipo altamente capacitado, estamos comprometidos en mantener sus espacios verdes seguros y hermosos, brindando un servicio integral de gesti&oacute;n forestal y mantenimiento de &aacute;reas naturales.</p>

<h2>Nuestros Trabajos</h2>

<ul>
	<li><strong>Poda de &Aacute;rboles:</strong> Contamos con expertos que realizan podas cuidadosas y precisas para mantener la salud de sus &aacute;rboles, fomentar su crecimiento y evitar riesgos de ca&iacute;das de ramas.</li>
	<li><strong>Tala de &Aacute;rboles: </strong>Realizamos talas de &aacute;rboles de manera segura y eficiente, ya sea por motivos de seguridad, desarrollo urbano o renovaci&oacute;n de su espacio natural.</li>
	<li><strong>Desbroce de Terrenos:</strong> Limpiamos terrenos de vegetaci&oacute;n no deseada, maleza y matorrales, mejorando la est&eacute;tica y la utilidad de su espacio.</li>
	<li><strong>Mantenimiento de Setos y Jardines:</strong> Nuestros servicios de mantenimiento de setos y jardines est&aacute;n dise&ntilde;ados para asegurarte que tus &aacute;reas verdes est&eacute;n siempre en su mejor estado, creando un ambiente sano, acogedor y relajante.</li>
</ul>

<div class="gallery">
<div class="row"><img alt="Trabajo de Poda en BioForestVG" src="images/gallery1.jpg" /> <img alt="Equipo de Tala en Acción" src="images/gallery2.jpg" /></div>

<div class="row2"><img alt="Desbroce de Parcela" src="images/gallery3.jpg" /> <img alt="Podando Árbol de Gran Altura" src="images/gallery4.jpg" /> <img alt="Árboles Cuidadosamente Talados" src="images/gallery5.jpg" /><br />
&nbsp;</div>
</div>

<h2>&iquest;Por qu&eacute; elegirnos?</h2>

<ul>
	<li><strong>Experiencia Local:</strong> Conocemos las particularidades de las regiones de Arag&oacute;n, Navarra, Pa&iacute;s Vasco, Aquitania y Midi-Pyr&eacute;n&eacute;es, lo que nos permite adaptar nuestros servicios a sus necesidades espec&iacute;ficas.</li>
	<li><strong>Profesionales Cualificados:</strong> Nuestro equipo est&aacute; formado por expertos en silvicultura y gesti&oacute;n forestal, garantizando un trabajo de alta calidad.</li>
	<li><strong>Compromiso Ambiental:</strong> Somos defensores de la conservaci&oacute;n del medio ambiente y nos esforzamos por minimizar nuestro impacto en la naturaleza.</li>
	<li><strong>Equipos y Tecnolog&iacute;a Avanzada:</strong> Contamos con herramientas y equipos de &uacute;ltima generaci&oacute;n para realizar trabajos eficientes y seguros.</li>
	<li><strong>Atenci&oacute;n Personalizada:</strong> Entendemos que cada proyecto es &uacute;nico, por lo que ofrecemos un servicio personalizado, adaptado a sus objetivos y presupuesto.</li>
</ul>

<p></p>

<p></p>

<p></p>

<p></p>

<p><br />
Estamos aqu&iacute; para cuidar y mantener sus espacios verdes de manera profesional y responsable. Perm&iacute;tanos ser su aliado en la gesti&oacute;n de recursos naturales. &iexcl;P&oacute;ngase en contacto con nosotros hoy mismo para obtener un presupuesto gratuito y sin compromiso!&nbsp; <br><br>Tel&eacute;fono: <a href="tel:+34 647 007 305">+34 647 007 305</a>&nbsp; &nbsp;<br><br>Correo electr&oacute;nico: <a href="mailto:bioforestvg@gmail.com">bioforestvg@gmail.com</a></p>

<p></p>

<p></p>
</div>

<footer>&copy; 2023 BioForestVG</footer>
</body>
</html>